{
  "greeting": "Hola, soy",
  "position": "inteligencia artificial",
  "highlight": "La información y la inteligencia artificial se entrelazan como un universo de oportunidades.",
  "intro": "Oriundo de Puerto Asís, Putumayo, fui desplazado por el conflicto armado junto a mi familia. Emprendimos un viaje en busca de un nuevo hogar, y gracias a esta experiencia, aprendí a adaptarme a nuevas situaciones y retos. En 2018, comencé mi carrera universitaria en la Universidad de Pamplona. Me cautivó la ingeniería electrónica debido a su gran versatilidad en áreas como las comunicaciones, la instrumentación y la programación, lo que me permitió desarrollar una gran pasión por las tecnologías y su <anchorOrganizations>contribución a la sociedad</anchorOrganizations>.",
  "denouement": "Durante mi tiempo de estudio, me distinguí por mi excelente desempeño académico, mi insaciable curiosidad por aprender y una profunda fascinación por la inteligencia artificial y su impacto en el mundo actual. Esta pasión me motivó a realizar mi tesis investigativa, centrándome en el desarrollo de herramientas accesibles basadas en IA que brinden resultados óptimos. Desde entonces, he dedicado mi tiempo a profundizar en este fascinante campo, tanto en la <anchorRosario>Universidad del Rosario</anchorRosario> como en plataformas de aprendizaje como <anchorPlatzi>Platzi</anchorPlatzi>, las cuales han enriquecido mi formación de manera invaluable.",
  "hobbies": "En mis tiempos libres disfruto de diversas actividades, como hacer ejercicio, ver películas, viajar, pasar tiempo de calidad con mi familia y amigos, asistir a ferias y, sobre todo, escuchar <anchorMusic>música</anchorMusic>.",
  "anchorOrganizations": "https://www.csic.es/es/actualidad-del-csic/el-impacto-de-la-inteligencia-artificial-en-nuestra-sociedad-retos-y-oportunidades",
  "anchorMusic": "https://open.spotify.com/collection/tracks",
  "anchorRosario": "https://www.innovationcampus.com.co/",
  "anchorPlatzi" : "https://platzi.com/p/kyfunky1386/"
}
